const options = {
    propertyTypes: ["Талдыкорган", "Алдабергеново", "Бактыбая", "Балпык би", "Бесколь", "Жансугуров", "Жаркент", "Жастар-2", "Карабулак", "Каратальское", "Сарыозек"],
    propertySubtypes: {
        Талдыкорган: [
            "",
            "9-й микрорайон",
            "Каратал",
            "мкр Бирлик",
            "мкр Жана Гарышкер",
            "мкр Жастар",
            "мкр Жетысу",
            "мкр Коктем"
        ],
        Жаркент: ["", "Алтыуй"],
    }
}


export default options; 